<div class="law">
  <h1 class="law__title">プライバシーポリシー</h1>

  <div class="law__inner">
  <p class="law__excerpt">シンプルシンプルデザインでは、ご利用者さまの個人情報の取り扱いにおいて十分な注意を払い、以下のような基本方針をもって運営します。</p>
    <section>
      <h1>個人情報保護について</h1>
      <p>シンプルシンプルデザイン（以下「運営側」）が提供するサービス（以下、本サービス）において個人情報を提供・登録された場合は、以下に記載する個人情報保護についての諸条件に同意をいただいたものとみなします。これらの諸条件に同意できない場合は、本サービスをご利用になることができません。</p>
    </section>
    <section>
      <h1>個人情報とは</h1>
      <p>運営側では、個人情報を「個人に関する情報であって、当該情報に含まれる氏名や個人別に付けられた番号、画像などによって当該個人を識別できるもの（当該情報のみでは識別できないが、他の情報と容易に照合することができ、それにより当該個人を識別できるものを含む）」と定義します。</p>
    </section>
    <section>
      <h1>個人情報の目的・利用・提供について</h1>
      <h2>運営側は、利用者から取得した個人情報を以下の目的で利用・提供する場合があります。また、以下に定める目的以外で利用者の個人情報を利用・提供する場合は、必ず利用者本人に事前に通知を行い、同意をいただいたうえで行います。</h2>
      <ul>
        <li>本サービスの提供、運営</li>
        <li>本サービスに関連する情報の提供</li>
        <li>アンケートの実施</li>
        <li>利用者本人の確認、認証</li>
        <li>運営側からのお知らせ</li>
        <li>プレゼントの発送</li>
        <li>アフターサービス、お問い合わせ対応</li>
        <li>その他、運営側が運営するサービスのご案内</li>
      </ul>
      <h2>運営側は、利用者個人を特定しうる項目（メールアドレス等）の情報（以下「本人特定情報」といいます）を利用者の承認なしに第三者には公開しないものとします。但し、以下に記載する事項に該当する場合はこの限りではありません。</h2>
      <ul>
        <li>利用者本人から明示的に第三者への開示または提供を求められた場合</li>
        <li>利用者自らが本サービス上の機能または別の手段を用いて本人特定情報を明らかにする場合</li>
        <li>本人特定情報以外の内容により、期せずして利用者本人が特定できてしまった場合</li>
        <li>国の機関、地方公共団体、裁判所、検察庁等の公的機関、弁護士会またはこれらに準ずる権限を公的に認められた機関からの開示要請があった場合、またはこれらの機関が法令の定める事務を遂行することに対して協力する必要がある場合</li>
        <li>運営側が業務の一部を第三者に委託する場合</li>
        <li>運営側の権利行使に必要となる場合</li>
        <li>合併、事業譲渡、その他の事由による事業承継が必要となった際に、当該事業承継者に提供する場合</li>
        <li>その他、本サービスを提供するために必要であると運営側が合理的に判断した場合</li>
      </ul>
    </section>
    <section>
      <h1>個人情報を提供しなかった場合に生じる結果</h1>
      <p>本サービスを利用する際に個人情報を提供するかは、利用者の任意によります。但し、本サービスにおいてそれぞれ必要となる情報を提供しない場合は、本サービスの一部を利用することができません。</p>
    </section>
    <section>
      <h1>個人情報の開示・訂正・削除について</h1>
      <p>利用者は運営側に対し、提供した個人情報の開示・訂正・削除をいつでも求めることができます。</p>
    </section>
    <section>
      <h1>外部委託について</h1>
      <p>運営側は、個人情報の処理を外部に委託する場合があります。その場合には、十分な個人情報保護水準を確保していることを条件として委託先を選定し委託を行います。</p>
    </section>
    <section>
      <h1>cookieの使用</h1>
      <p>cookieとは、ウェブサーバーから利用者のブラウザへ送信・保持される情報です。 cookieはその情報を送ったウェブサーバーによってのみ読まれる可能性があります。 cookieはプログラムではないため単独で実行されることはなく、コンピュータウィルスを内包するものでもありません。運営側は、利用者によりよいサービスを提供するため、 本サービスのアクセス性・利便性を向上させる目的で、cookieを使う場合がありますが、これにより個人を特定できる情報の収集を行えるものではなく、利用者のプライバシーを侵害することはありません。 利用者は、ご使用のブラウザの設定により、クッキーの受取を拒否することが可能です。クッキーの受取を拒否してもご利用になれますが、アクセス性・利便性が低下する可能性があります。</p>
    </section>
    <section>
      <h1>個人情報の管理について</h1>
      <p>運営側は、個人情報への不当なアクセスまたは個人情報の紛失、破壊、改竄、漏洩などの危険に対して、必要な安全対策を継続的に講じるよう努めています。</p>
    </section>
    <section>
      <h1>本プライバシーポリシーの変更</h1>
      <p>運営側は本プライバシーポリシーを継続的に見直し、その改善に努め、利用者に予告することなく変更することがあります。</p>
    </section>
    <section>
      <h1>免責事項</h1>
      <p>本サービスからリンクされた、本サービス以外のサービスやウェブサイトの内容に関して、本サービスの個人情報保護についての諸条件は適用されません。 本サービス以外のウェブサイトの内容及び、個人情報の保護に関して、本サービス運営側は責任を負いません。</p>
    </section>

    <aside class="law__contact">
      <h1>お問い合わせ</h1>
      <table>
        <tbody><tr>
          <th>窓口</th>
          <td>シンプルシンプルデザイン事務局 担当：川上</td>
        </tr>
        <tr>
          <th>メール</th>
          <td>simplesimplesdesign@gmail.com</td>
        </tr>
      </tbody></table>
    </aside>

    <p class="law__date">
      2015年6月9日 制定<br>
      2021年11月17日 改訂
    </p>
  </div>
</div>