<div class="about">
  <div class="about__header">
    <h1 class="about__headline">人に優しく<br>自他をほめ<br>助け合い<br>楽しくする</h1>
  </div>

  <div class="about__statement">
    <section class="about__section">
      <h1 class="about__title">
        <span>人に優しく</span>
      </h1>
      <div class="about__inner">
        <div class="about__content">
          <p>人として。<br>責任力と誠実さを尊重します。<br>事業として利益を求めることはもちろん重要ですが、その前に人として人と向き合うことを重視します。</p>
          <p>「無理のない範囲」での他人への気配りを大切にします。そして「無理のない範囲」を「拡げる努力」は自己成長において欠かせない要素と考えます。</p>
        </div>
      </div>
    </section>

    <section class="about__section">
      <h1 class="about__title">
        <span>自他をほめ</span>
      </h1>
      <div class="about__inner">
        <div class="about__content">
          <ul>
            <li>課題に対して積極的に取り組む姿勢</li>
            <li>何かに失敗した際は、その過ちを認め、問題を解決するか開示する姿勢</li>
            <li>取捨選択を誠実におこなう姿勢</li>
          </ul>
          <p>これらの姿勢を実現し続けることで自己成長につなげます。</p>
          <p>取捨選択の補足：仮に究極の2つの選択があるとします。どちらかを選べば選ばなかったほうが不幸になり、どちらも選択しなければ自分が不幸になる場合、このような光と影の関係を理解し、誠実に選択できる強さを持てるよう努力します。</p>
          <p>そして、あらゆる選択を正しい間違いで判断するのではなく、その選択をほめることで、さらなる可能性が拡がるようします。</p>
        </div>
      </div>
    </section>

    <section class="about__section">
      <h1 class="about__title">
        <span>助け合い</span>
      </h1>
      <div class="about__inner">
        <div class="about__content">
          <p>数学では「負」と「負」を掛け合わせると「正」になりますが、シンプルシンプルデザインではこの考えは当てはまりません。どちらか(もしくは双方)が負担となる助け合いではなく、前向きな関係での助け合いを行います。「困っている人を助けるな」「見返りを求めろ」と言っているのでは決してありません。その結果をイメージするようにします。助け合う基準、それは「お互いがハッピーになりそうかどうか」です。</p>
          <p>一方、助けを求める勇気も必要だと考えます。責任感が強いあまり自身で抱え込んでしまってはいけません。必要であるのは分かっているけどそれが不得意で悩むくらいなら、それが得意な人に助けを求めます。人には得意・不得意があります。成長は必要ですが、完璧や万能である必要はありません。<br>人に優しく、自他をほめ、助け合います。</p>
        </div>
      </div>
    </section>

    <section class="about__section">
      <h1 class="about__title">
        <span>楽しくする</span>
      </h1>
      <div class="about__inner">
        <div class="about__content">
          <p>自他ともに「楽しい！」と感じられるサービスや製品を創り続けます。「楽しんでる？」と聞かれたら「うん」と言える、「楽しんでる？」と聞いたら「まあね」と答えてくれる、そんな関係を築き上げられるような事業展開を目指します。</p>
          <p>その結果、誰かの役に立ち、社会に貢献できることを強く望みます。<br>そして、利益は後から付いてくるものと信じています。</p>
          <p>シンプルシンプルデザインでは、この事業理念を遵守し、事業理念に合致する企画・制作・運用を、必要に応じてご提案・実施してまいります。</p>
        </div>
      </div>
    </section>
  </div>

  <div class="about__description">
    <section class="about__profile">
      <h1 class="about__profile-title">事業概要</h1>
      <table class="about__profile-table">
      <tr>
          <th>事業名(屋号)</th>
          <td>シンプルシンプルデザイン</td>
        </tr>
        <tr>
          <th>所在地</th>
          <td>東京都中野区野方3丁目</td>
        </tr>
        <tr>
          <th>電話番号</th>
          <td>090-1709-5981</td>
        </tr>
        <tr>
          <th>代表</th>
          <td>川上 武範</td>
        </tr>
        <tr>
          <th>設立</th>
          <td>2015年2月1日</td>
        </tr>
        <tr>
          <th>資本金</th>
          <td>1,800,000円</td>
        </tr>
        <tr>
          <th>事業内容</th>
          <td>
          [WEB関連] Web制作オンライン個人レッスン / Web集客コンサルティング / Webアプリ・Webサイトの企画・制作・開発<br>
          [映像関連] 動画撮影・編集 / 写真撮影・編集
          </td>
        </tr>
      </table>
    </section>

    <section class="about__works">
      <div class="about__works-inner">
        <h1 class="about__works-title">制作実績にかえて</h1>

        <h2>おかげさまでWeb業界歴20年が経ちました</h2>
        <p>2025年2月現在、Web業界に携わって20年が経ち、2015年に独立して10年が経ちました。<br>
        ここまで来れたのも、すべてみなさまのおかげです。この場を借りて、本当にありがとうございます。これからもどうぞよろしくお願いいたします。</p>

        <h2>制作実績にかえて、お取引先を振り返る</h2>
        <p>ここで、独立後のクライアントを紹介します（敬称は「御中」とするところも、親しみを込めて「様」としています）。</p>

        <dl class="about__works-list about__works-list--type2">
          <div>
            <dt>2015年</dt>
            <dd>東急ステイサービス株式会社様 / 株式会社ソラボ様 / 株式会社小舟社様 / ゆいまるWeb様 / ケムリ参様 / 野津様</dd>
          </div>
          <div>
            <dt>2016年</dt>
            <dd>チームラボ株式会社様 / 株式会社クリエイティブ様</dd>
          </div>
          <div>
            <dt>2017年</dt>
            <dd>LanCul株式会社様 / 株式会社ウェルビー様 / 株式会社Gzブレイン様 / 株式会社カイト様</dd>
          </div>
          <div>
            <dt>2018年</dt>
            <dd>株式会社スイッチ・メディア・ラボ様</dd>
          </div>
          <div>
            <dt>2019年</dt>
            <dd>株式会社ランセス様 / 株式会社東洋経済新報社様</dd>
          </div>
          <div>
            <dt>2021年</dt>
            <dd>株式会社DAY DREAM様 / 株式会社Legame Gruppo様 / 世界遺産ハンター.com様</dd>
          </div>
          <div>
            <dt>2022年</dt>
            <dd>株式会社Branding Engineer様</dd>
          </div>
          <div>
            <dt>2024年</dt>
            <dd>株式会社クオルツ様 / 株式会社ライム商会様 / SCSolution様</dd>
          </div>
        </dl>
        <p>そして、2025年現在に至ります。<br>短期間での関わり合いのあったクライアントもありますが、またのご縁があれば幸いです。<br>守秘義務契約の都合で、社名を公表できないクライアントもありますが、ほぼすべてご紹介させていただきました。<br>また、個人として案件に関わっていただいた、大野くん、げんきくん、デコりん、モッシー、れいこ先生、ジャシュ、ジョニー、ムレレ、シンディにも、ほんとうに感謝です。</p>
        <p>今後ともどうぞ末長く、よろしくお願いいたします。</p>
      </div>
    </section>

    <section class="about__works about__works--profile">
      <div class="about__works-inner">
        <h1 class="about__works-title">代表プロフィール</h1>

        <p>川上武範（かわかみたけのり）。1975年仙台生まれ、埼玉育ち、東京在住。争いごとは苦手。ロジカル思考ですが、温厚で情にあつく、「優しい」とよく言われます。複雑なことをシンプルにする思考を持ち合わせ、情報設計やUI/UXデザインが得意です。アート全般が好きで、専門知識を持ち合わせていませんが、自分なりの解釈を加えながら鑑賞することを楽しんでいます。</p>

        <p>Web業界に身を置いて十数年。30歳までまったくのアナログ人間がWebデザインを生業としてスタートした経歴を持ちます。当初、3ヶ月の短期学校に通いながら足りない分は猛勉強して、実務がないながらも自作した作品を評価していただました。以後は、独学は続けながら実績を積ませていただき現在に至ります。</p>

        <p>モノ作りと映画好きが高じて、自主映像を制作するところまできました。ここ数年で本格的なカメラや機材を揃えワンオペで映像作品作れる体制を整えました。構成やストーリーを考えるのが得意で、Web制作のできる映像マンとして参画させていただくことができます。</p>

        <dl class="about__works-list">
          <div>
            <dt>1995年4月</dt>
            <dd>埼玉大学経済学部にてマーケティング論などを学ぶ。<br><span>(〜1999年3月)</span></dd>
          </div>
          <div>
            <dt>1999年4月</dt>
            <dd>CDビデオレンタルショップに勤務。企画コーナーを設置するなどオリジナリティ溢れる店作りに貢献。<br><span>(〜2001年3月)</span></dd>
          </div>
          <div>
            <dt>2001年4月</dt>
            <dd>塾の講師や飲食店など転々としながら趣味優先の生活を満喫する。<br><span>(〜2002年2月)</span></dd>
          </div>
          <div>
            <dt>2002年3月</dt>
            <dd>楽器店にて買い取り担当として勤務。丁寧な接客が評価される。<br><span>(〜2005年8月)</span></dd>
          </div>
          <div>
            <dt>2005年8月</dt>
            <dd>デザイン・資格の専門スクール/リカレントのWeb講座を受講。Webデザイナー＋SEO対策コース専攻。<br><span>(〜2006年1月)</span></dd>
          </div>
          <div>
            <dt>2006年4月</dt>
            <dd>Web営業会社に勤務。社内のホームページリニューアル、新規案件サイトなど(構成から制作まで)を手がける。<br><span>(〜2006年8月)</span></dd>
          </div>
          <div>
            <dt>2006年10月</dt>
            <dd>派遣会社紹介先にてhtmlコーダーとして勤務。SEMも担当。<br><span>(〜2008年3月)</span></dd>
          </div>
          <div>
            <dt>2008年4月</dt>
            <dd>株式会社マピオン(現:株式会社ONE COMPATH)にてコーディングデザイナーとして勤務。プロジェクトによってはディレクターとしても兼任する。MovableTypeやWordPressを利用したサイト設計も担当。また、ビギナー向けの勉強会を実施。2013年の第1回新事業プレゼンでは社員賞を受賞。<br><span>(〜2015年1月)</span></dd>
          </div>
          <div>
            <dt>2015年2月</dt>
            <dd>シンプルシンプルデザインを立ち上げる。<br><span>(〜現在)</span></dd>
          </div>
        </dl>
      </div>
    </section>

  </div>

  (コンテンツ準備中)
  MEMO
  専門分野と得意分野の紹介。
  制作実績はあえて、この事業紹介とオリジナルサービスに言及する。動画で用意するのもありかも。

</div>